oh-my-fish/theme-bobthefish
fisherman/docker-completion
fisherman/done
fisherman/getopts
decors/fish-ghq
fisherman/git_util
fisherman/gitignore
fisherman/humanize_duration
fisherman/javahome
oh-my-fish/plugin-peco
fisherman/spin
fisherman/z
